window.LUNA_PRIZES = [
  {
    "id": 1,
    "name": "Цыплята [100576]"
  },
  {
    "id": 2,
    "name": "Орёл (чёрный)"
  },
  {
    "id": 3,
    "name": "Золотая набедренная накидка"
  },
  {
    "id": 4,
    "name": "Водный поток (грудь)"
  },
  {
    "id": 5,
    "name": "Набедренная повязка"
  },
  {
    "id": 6,
    "name": "Нимб (вода)"
  },
  {
    "id": 7,
    "name": "Помехи в глазах"
  },
  {
    "id": 8,
    "name": "Всплески под лапами"
  },
  {
    "id": 9,
    "name": "Полёвка"
  },
  {
    "id": 10,
    "name": "Заклинатель молний"
  },
  {
    "id": 11,
    "name": "Хребет (с рёбрами)"
  },
  {
    "id": 12,
    "name": "Хомяк"
  },
  {
    "id": 13,
    "name": "Лотосы [13657]"
  },
  {
    "id": 14,
    "name": "Змея"
  },
  {
    "id": 15,
    "name": "Всплески под лапами"
  },
  {
    "id": 16,
    "name": "Венец 3 [100628]"
  },
  {
    "id": 17,
    "name": "бафф на статус «Страж Весов истины» [90 дн]"
  },
  {
    "id": 18,
    "name": "бафф на статус «Холодное сердце» [14 дн]"
  },
  {
    "id": 19,
    "name": "бафф на статус «Один в поле воин» [14 дн]"
  },
  {
    "id": 20,
    "name": "бафф на статус «Сшитый из лунного света» [30 дн]"
  },
  {
    "id": 21,
    "name": "бафф на статус «Избежавший суда» [7 дн]"
  },
  {
    "id": 22,
    "name": "бафф на статус «Вращающий шестерни» [14 дн]"
  },
  {
    "id": 23,
    "name": "бафф на статус «Вестник хаоса» [14 дн]"
  },
  {
    "id": 24,
    "name": "бафф на статус «Во власти чёрного меча» [30 дн]"
  },
  {
    "id": 25,
    "name": "бафф на статус «Тёмный Властелин» [90 дн]"
  },
  {
    "id": 26,
    "name": "бафф на статус «Адепт тёмной магии» [210 дн]"
  },
  {
    "id": 27,
    "name": "бафф на статус «Унесённый ветром» [210 дн]"
  },
  {
    "id": 28,
    "name": "бафф на статус «Притаившийся лягушонок» [210 дн]"
  },
  {
    "id": 29,
    "name": "статус без BB-code [30 дн]"
  },
  {
    "id": 30,
    "name": "статус без BB-code [90 дн]"
  },
  {
    "id": 31,
    "name": "статус без BB-code [30 дн]"
  },
  {
    "id": 32,
    "name": "статус без BB-code [90 дн]"
  },
  {
    "id": 33,
    "name": "статус без BB-code [30 дн]"
  },
  {
    "id": 34,
    "name": "статус без BB-code [90 дн]"
  },
  {
    "id": 35,
    "name": "статус без BB-code [30 дн]"
  },
  {
    "id": 36,
    "name": "статус без BB-code [90 дн]"
  },
  {
    "id": 37,
    "name": "адрес профиля [30 дн]"
  },
  {
    "id": 38,
    "name": "адрес профиля [30 дн]"
  },
  {
    "id": 39,
    "name": "адрес профиля [30 дн]"
  },
  {
    "id": 40,
    "name": "возможность отмечать ЛС непрочитанными [90 дн]"
  },
  {
    "id": 41,
    "name": "возможность отмечать ЛС непрочитанными [90 дн]"
  },
  {
    "id": 42,
    "name": "возможность отмечать ЛС непрочитанными [90 дн]"
  },
  {
    "id": 43,
    "name": "возможность отмечать ЛС непрочитанными [90 дн]"
  },
  {
    "id": 44,
    "name": "возможность отмечать ЛС непрочитанными [90 дн]"
  },
  {
    "id": 45,
    "name": "возможность отмечать ЛС непрочитанными [90 дн]"
  },
  {
    "id": 46,
    "name": "возможность отмечать ЛС непрочитанными [30 дн]"
  },
  {
    "id": 47,
    "name": "бафф на имя «[Текущее имя]"
  },
  {
    "id": 48,
    "name": "бафф на имя «[Текущее имя], раскалывающий льды» [7 дн]"
  },
  {
    "id": 49,
    "name": "бафф на имя «Юный журналист [Текущее имя]» [7 дн]"
  },
  {
    "id": 50,
    "name": "бафф на имя «[Текущее имя]"
  },
  {
    "id": 51,
    "name": "код на имя [60 дн]"
  },
  {
    "id": 52,
    "name": "код на имя [30 дн]"
  },
  {
    "id": 53,
    "name": "код на имя [30 дн]"
  },
  {
    "id": 54,
    "name": "код на имя [60 дн]"
  },
  {
    "id": 55,
    "name": "код на имя [120 дн]"
  },
  {
    "id": 56,
    "name": "смена дизайна [60 дн]"
  },
  {
    "id": 57,
    "name": "смена дизайна [30 дн]"
  },
  {
    "id": 58,
    "name": "смена дизайна [30 дн]"
  },
  {
    "id": 59,
    "name": "смена дизайна [30 дн]"
  },
  {
    "id": 60,
    "name": "смена дизайна [30 дн]"
  },
  {
    "id": 61,
    "name": "смена дизайна [60 дн]"
  },
  {
    "id": 62,
    "name": "смена дизайна [30 дн]"
  },
  {
    "id": 63,
    "name": "смена дизайна [30 дн]"
  },
  {
    "id": 64,
    "name": "смена дизайна [30 дн]"
  },
  {
    "id": 65,
    "name": "смена дизайна [60 дн]"
  },
  {
    "id": 66,
    "name": "летающая картинка [30 дн]"
  },
  {
    "id": 67,
    "name": "летающая картинка [30 дн]"
  },
  {
    "id": 68,
    "name": "бафф на жевание хвоста [16 ч]"
  },
  {
    "id": 69,
    "name": "бафф на жевание хвоста [1 дн]"
  },
  {
    "id": 70,
    "name": "бафф на жевание хвоста [16 ч]"
  },
  {
    "id": 71,
    "name": "бафф на жевание хвоста [16 ч]"
  },
  {
    "id": 72,
    "name": "бафф на жевание хвоста [8 ч]"
  },
  {
    "id": 73,
    "name": "бафф на жевание хвоста [5 дн]"
  },
  {
    "id": 74,
    "name": "аватарка до 3.6 мегабайт [30 дн]"
  },
  {
    "id": 75,
    "name": "аватарка до 3.6 мегабайт [30 дн]"
  },
  {
    "id": 76,
    "name": "аватарка до 3.6 мегабайт [30 дн]"
  },
  {
    "id": 77,
    "name": "аватарка до 3.6 мегабайт [30 дн]"
  },
  {
    "id": 78,
    "name": "аватарка до 7.2 мегабайт [90 дн]"
  },
  {
    "id": 79,
    "name": "аватарка до 7.2 мегабайт [30 дн]"
  },
  {
    "id": 80,
    "name": "аватарка до 7.2 мегабайт [30 дн]"
  },
  {
    "id": 81,
    "name": "аватарка до 7.2 мегабайт [90 дн]"
  },
  {
    "id": 82,
    "name": "уникальный статус онлайна: [Запасается дичью], [Переворачивает календарь], [В отрубе] [14 дн]"
  },
  {
    "id": 83,
    "name": "уникальный статус онлайна: [На перемене], [Греется на осеннем солнышке], [Уже 2 часа холодный] [21 дн]"
  },
  {
    "id": 84,
    "name": "уникальный статус онлайна: [На перемене], [Переворачивает календарь], [Сдал телефон училке…] [30 дн]"
  },
  {
    "id": 85,
    "name": "уникальный статус онлайна: [На перемене], [Переворачивает календарь], [Сдал телефон училке…] [7 дн]"
  },
  {
    "id": 86,
    "name": "уникальный статус онлайна: [На перемене], [Переворачивает календарь], [Уже 2 часа холодный] [21 дн]"
  },
  {
    "id": 87,
    "name": "уникальный статус онлайна: [Бегает по лужам], [Пытается выжить], [Копает картошку] [7 дн]"
  },
  {
    "id": 88,
    "name": "покупка дизайна в профиль 2026/summer/6969-3 [15 дн]"
  },
  {
    "id": 89,
    "name": "покупка дизайна в профиль 2026/summer/6969 [29 дн]"
  },
  {
    "id": 90,
    "name": "покупка дизайна в профиль 2026/summer/6969-2 [26 дн]"
  },
  {
    "id": 91,
    "name": "особенность: шрам или особенность"
  },
  {
    "id": 92,
    "name": "бафф на свободная смена имени [7 дн]"
  },
  {
    "id": 93,
    "name": "бафф на свободная смена имени [3 дн]"
  },
  {
    "id": 94,
    "name": "перевод персонажа из Звёздного племени без требований – обратитесь к Переписи [30 дн]"
  },
  {
    "id": 95,
    "name": "перевод персонажа из Звёздного племени без требований – обратитесь к Переписи"
  },
  {
    "id": 96,
    "name": "перевод персонажа из Звёздного племени без требований – обратитесь к Переписи"
  }
];
